{
    "CAISDistribution1": "Количество Источников, передавших 1 запись CAIS (фактически имеющихся кредитов)",
    "CAISDistribution2": "Количество Источников, передавших 2 записи CAIS (фактически имеющихся кредитов)",
    "CAISDistribution3": "Количество Источников, передавших 3 записи CAIS (фактически имеющихся кредитов)",
    "CAISDistribution4": "Количество Источников, передавших 4 записи CAIS (фактически имеющихся кредитов)",
    "CAISDistribution5": "Количество Источников, передавших 5 записей CAIS (фактически имеющихся кредитов)",
    "CAISDistribution5Plus": "Количество Источников, передавших более 5 записей CAIS (фактически имеющихся кредитов)",
    "CAISRecordsGuarantor": "Количество записей CAIS в Бюро (фактически имеющихся кредитов), в которых субъект является принципалом",
    "CAISRecordsGuarantorRecip": "Количество доступных Пользователю записей CAIS (фактически имеющихся кредитов), в которых субъект является принципалом",
    "CAISRecordsJoint": "Количество записей CAIS в Бюро (фактически имеющихся кредитов), в которых субъект является созаемщиком",
    "CAISRecordsJointRecip": "Количество доступных Пользователю записей CAIS (фактически имеющихся кредитов) в которых субъект является созаемщиком",
    "CAISRecordsOwner": "Количество доступных Пользователю записей CAIS (фактически имеющихся кредитов) в которых субъект является основным заемщиком",
    "CAISRecordsOwnerRecip": "Количество доступных Пользователю записей CAIS (фактически имеющихся кредитов) в которых субъект является основным заемщиком",
    "CAISRecordsReferee": "Количество записей CAIS в Бюро (фактически имеющихся кредитов), в которых субъект является конкурсным управляющим",
    "CAISRecordsRefereeRecip": "Количество доступных Пользователю записей CAIS (фактически имеющихся кредитов) в которых субъект является конкурсным управляющим",
    "CAPSDistribution1": "Количество Пользователей, сделавших 1 запрос в бюро (CAPS)",
    "CAPSDistribution2": "Количество Пользователей, сделавших 2 запроса в бюро (CAPS)",
    "CAPSDistribution3": "Количество Пользователей, сделавших 3 запроса в бюро (CAPS)",
    "CAPSDistribution4": "Количество Пользователей, сделавших 4 запроса в бюро (CAPS)",
    "CAPSDistribution5": "Количество Пользователей, сделавших 5 запросов в бюро (CAPS)",
    "CAPSDistribution5Plus": "Количество Пользователей, сделавших более 5 запросов в бюро (CAPS)",
    "CAPSLast12MonthsGuarantor": "Количество доступных Пользователю записей CAPS (запросов в бюро) в которых субъект является принципалом за последние 12 месяцев",
    "CAPSLast12MonthsJoint": "Количество доступных Пользователю записей CAPS (запросов в бюро) в которых субъект является созаемщиком за последние 12 месяцев",
    "CAPSLast12MonthsOwner": "Количество доступных Пользователю записей CAPS (запросов в бюро) в которых субъект является основным заемщиком за последние 12 месяцев",
    "CAPSLast12MonthsReferee": "Количество доступных Пользователю записей CAPS (запросов в бюро) в которых субъект является конкурсным управляющим за последние 12 месяцев",
    "CAPSLast3MonthsGuarantor": "Количество доступных Пользователю записей CAPS (запросов в бюро) в которых субъект является принципалом за последние три месяца ",
    "CAPSLast3MonthsJoint": "Количество доступных Пользователю записей CAPS (запросов в бюро) в которых субъект является созаемщиком за последние три месяца",
    "CAPSLast3MonthsOwner": "Количество доступных Пользователю записей CAPS (запросов в бюро) в которых субъект является основным заемщиком за последние три месяца",
    "CAPSLast3MonthsReferee": "Количество доступных Пользователю записей CAPS (запросов в бюро) в которых субъект является конкурсным управляющим за последние три месяца",
    "CAPSLast6MonthsGuarantor": "Количество доступных Пользователю записей CAPS (запросов в бюро), в которых субъект является принципалом за последние шесть месяцев",
    "CAPSLast6MonthsJoint": "Количество доступных Пользователю записей CAPS (запросов в бюро), в которых субъект является созаемщиком за последние шесть месяцев",
    "CAPSLast6MonthsOwner": "Количество доступных Пользователю записей CAPS (запросов в бюро), в которых субъект является основным заемщиком за последние шесть месяцев",
    "CAPSLast6MonthsReferee": "Количество доступных Пользователю записей CAPS (запросов в бюро), в которых субъект является конкурсным управляющим за последние шесть месяцев",
    "CAPSRecordsGuarantor": "Количество доступных Пользователю записей CAPS (запросов в бюро), в которых субъект является принципалом",
    "CAPSRecordsGuarantorBeforeFilter": "Количество записей CAPS в Бюро (запросов в бюро), в которых субъект является принципалом",
    "CAPSRecordsJoint": "Количество доступных Пользователю записей CAPS (запросов в бюро), в которых субъект является созаемщиком",
    "CAPSRecordsJointBeforeFilter": "Количество записей CAPS в Бюро (запросов в бюро), в которых субъект является созаемщиком",
    "CAPSRecordsOwner": "Количество доступных Пользователю записей CAPS (запросов в бюро), в которых субъект является основным заемщиком",
    "CAPSRecordsOwnerBeforeFilter": "Количество записей CAPS в Бюро (запросов в бюро), в которых субъект является основным заемщиком",
    "CAPSRecordsReferee": "Количество доступных Пользователю записей CAPS (запросов в бюро), в которых субъект является конкурсным управляющим",
    "CAPSRecordsRefereeBeforeFilter": "Количество записей CAPS в Бюро (запросов в бюро), в которых субъект является конкурсным управляющим",
    "PotentialMonthlyInstalmentsAllButOwner": "Потенциальный размер ежемесячного взноса – ежемесячный платеж субъекта сумма по всем обязательствам плюс ежемесячный платеж субъекта, указанный вами в запросе, кроме счетов в которых субъект является основным заемщиком. Сумма в рублях.",
    "PotentialMonthlyInstalmentsOwner": "Потенциальный размер ежемесячного взноса - ежемесячный платеж субъекта сумма по всем обязательствам плюс ежемесячный платеж субъекта, указанный вами в запросе.",
    "PotentialOutstandingBalanceAllButOwner": "Потенциальный непогашенный остаток – непогашенная задолженность клиента сумма по всем обязательствам плюс сумма кредита субъекта, указанная вами в запросе, кроме счетов в которых субъект является основным заемщиком. Сумма в рублях.",
    "PotentialOutstandingBalanceOwner": "Потенциальный непогашенный остаток – непогашенная задолженность клиента сумма по всем обязательствам плюс сумма кредита субъекта, указанная вами в запросе. Сумма в рублях.",
    "TotalMonthlyInstalmentsAllButOwner": "Ежемесячный платеж субъекта сумма по всем обязательствам (по счетам CAIS), кроме счетов в которых субъект является основным заемщиком. Сумма в рублях.",
    "TotalMonthlyInstalmentsOwner": "Ежемесячный платеж субъекта сумма по всем обязательствам (по счетам CAIS), в которых субъект является основным заемщиком. Сумма в рублях",
    "TotalOutstandingBalanceAllButOwner": "Текущий непогашенный остаток – непогашенная сумма по всем обязательствам, кроме счетов в которых субъект является основным заемщиком. Сумма в рублях.",
    "TotalOutstandingBalanceOwner": "Текущий непогашенный остаток – непогашенная сумма по всем обязательствам, в которых субъект является основным заемщиком. Сумма в рублях.",
    "WorstCurrentPayStatusGuarantor": "Худший текущий платежный статус принципала",
    "WorstCurrentPayStatusJoint": "Худший текущий платежный статус для счета",
    "WorstCurrentPayStatusOwner": "Худший текущий платежный статус владельца счета",
    "WorstCurrentPayStatusReferee": "Худший текущий платежный статус конкурсного управляющего",
    "WorstEverPayStatusGuarantor": "Исторически худший платежный статус для принципала",
    "WorstEverPayStatusJoint": "Исторически худший платежный статус счета",
    "WorstEverPayStatusOwner": "Исторически худший платежный статус для владельца счета",
    "WorstEverPayStatusReferee": "Исторически худший платежный статус конкурсного управляющего"
}